{"translation-revision-date":"2022-07-26 08:14:22+0000","generator":"GlotPress\/4.0.0-alpha.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"da_DK"},"Link suggestions":["Linkforslag"],"Insights":["Indsigter"],"Remove image":["Fjern billede"],"Select image":["Vælg billede"],"Replace image":["Erstat billede"],"Usage tracking":["Brugersporing"],"The text link counter helps you improve your site structure. %1$sFind out how the text link counter can enhance your SEO%2$s.":["Tekstlink tælleren hjælper med at forbedre dit websteds struktur. %1$sFind ud af hvordan tekstlink tælleren kan forbedre din SEO%2$s."],"Tagline":["Tagline"],"Site title":["Sitetitel"],"SEO analysis":["SEO-analyse"],"Text link counter":["Tekstlinktæller"],"Cornerstone content":["Hjørnestensindhold"],"Save changes":["Gem ændringer"],"Variable":["Variabel"],"Available variables":["Tilgængelige variabler"],"Admin bar menu":["Kontrolbjælkemenu"],"Readability analysis":["Læsbarhedsanalyse"],"A link to your site, with your site's name and description as anchor text.":["Et link til dit websted med dit websteds navn og beskrivelse som ankertekst."],"A link to your site, with your site's name as anchor text.":["Et link til dit websted med dit websteds navn som ankertekst."],"A link to the post, with the title as anchor text.":["Et link til indlægget, med titlen som ankertekst."],"A link to the archive for the post author, with the authors name as anchor text.":["Et link til arkivet for indlæggets forfatter, med forfatterens navn som som ankertekst."],"You can use the following variables within the content, they will be replaced by the value on the right.":["Du kan bruge følgende variabler i indholdet; de vil blive erstattet af værdien til højre."],"Content to put after each post in the feed":["Indhold, der skal indsættes efter hvert indlæg i feedet"],"Content to put before each post in the feed":["indhold, der skal indsættes før hvert indlæg i feedet"],"Description":["Beskrivelse"],"RSS":["RSS"],"Pinterest":["Pinterest"],"Tools":["Værktøjer"],"XML sitemaps":["XML-sitemaps"]}},"comment":{"reference":"js\/dist\/new-settings.js"}}